Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: New Transfer Request
ar: طلب تحويل جديد
as: নতুন স্থানান্তৰৰ অনুৰোধ
bn: নতুন স্থানান্তর অনুরোধ
de: Neuer Überweisungsantrag
es: Nueva solicitud de transferencia
fr: Nouvelle demande de transfert
gu: નવી ટ્રાન્સફર વિનંતી
hi: नए स्थानांतरण अनुरोध
it: Nuova richiesta di trasferimento
ja: 新規転送リクエスト
kn: ಹೊಸ ವರ್ಗಾವಣೆ ವಿನಂತಿ
ko: 새로운 이적 요청
ml: പുതിയ കൈമാറ്റ അഭ്യർത്ഥന
mr: नवीन हस्तांतरण विनंती
or: ନୂତନ ସ୍ଥାନାନ୍ତର ଅନୁରୋଧ
pa: ਨਵੀਂ ਟ੍ਰਾਂਸਫਰ ਬੇਨਤੀ
pt: Novo pedido de transferência
ru: Новый запрос на перевод
ta: புதிய பரிமாற்றக் கோரிக்கை
te: కొత్త బదిలీ అభ్యర్థన
zh_hans: 新转账申请
zh_hant: 新轉帳申請

source: No active employees yet
ar: لا يوجد موظفون نشطون حتى الآن
as: এতিয়াও কোনো সক্ৰিয় কৰ্মচাৰী নাই
bn: এখনো কোনো সক্রিয় কর্মচারী নেই
de: Noch keine aktiven Mitarbeiter
es: Aún no hay empleados activos.
fr: Aucun employé actif pour le moment
gu: હજુ સુધી કોઈ સક્રિય કર્મચારી નથી.
hi: अभी तक कोई सक्रिय कर्मचारी नहीं हैं
it: Nessun dipendente attivo al momento
ja: まだアクティブな従業員はいません
kn: ಇನ್ನೂ ಯಾವುದೇ ಸಕ್ರಿಯ ಉದ್ಯೋಗಿಗಳಿಲ್ಲ.
ko: 아직 활동 중인 직원이 없습니다.
ml: ഇതുവരെ സജീവ ജീവനക്കാരൊന്നുമില്ല.
mr: अद्याप एकही सक्रिय कर्मचारी नाही
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ସକ୍ରିୟ କର୍ମଚାରୀ ନାହାଁନ୍ତି।
pa: ਹਾਲੇ ਕੋਈ ਸਰਗਰਮ ਕਰਮਚਾਰੀ ਨਹੀਂ ਹੈ।
pt: Ainda não há funcionários ativos.
ru: В настоящее время нет активных сотрудников.
ta: இன்னும் செயலில் உள்ள ஊழியர்கள் இல்லை
te: ఇంకా క్రియాశీల ఉద్యోగులు లేరు
zh_hans: 目前尚无在职员工
zh_hant: 目前尚無在職員工

source: No active planograms
ar: لا توجد مخططات عرض نشطة
as: কোনো সক্ৰিয় প্লেনোগ্ৰাম নাই
bn: কোন সক্রিয় প্ল্যানোগ্রাম নেই
de: Keine aktiven Planogramme
es: No hay planogramas activos
fr: Aucun planogramme actif
gu: કોઈ સક્રિય પ્લાનોગ્રામ નથી
hi: कोई सक्रिय प्लानोग्राम नहीं
it: Nessun planogramma attivo
ja: 有効なプランニング図はありません
kn: ಯಾವುದೇ ಸಕ್ರಿಯ ಪ್ಲಾನೋಗ್ರಾಮ್‌ಗಳಿಲ್ಲ
ko: 활성화된 플래노그램 없음
ml: സജീവ പ്ലാനോഗ്രാമുകൾ ഇല്ല.
mr: कोणतेही सक्रिय प्लॅनोग्राम नाहीत
or: କୌଣସି ସକ୍ରିୟ ପ୍ଲାନୋଗ୍ରାମ ନାହିଁ
pa: ਕੋਈ ਕਿਰਿਆਸ਼ੀਲ ਪਲੈਨੋਗ੍ਰਾਮ ਨਹੀਂ
pt: Nenhum planograma ativo
ru: Нет активных планограмм
ta: செயலில் உள்ள பிளானோகிராம்கள் இல்லை
te: క్రియాశీల ప్లానోగ్రామ్‌లు లేవు
zh_hans: 没有有效的平面图
zh_hant: 沒有有效的平面圖

source: No Active Reservations
ar: لا توجد حجوزات نشطة
as: কোনো সক্ৰিয় সংৰক্ষণ নাই
bn: কোনো সক্রিয় রিজার্ভেশন নেই
de: Keine aktiven Reservierungen
es: No hay reservas activas
fr: Aucune réservation active
gu: કોઈ સક્રિય રિઝર્વેશન નથી
hi: कोई सक्रिय आरक्षण नहीं
it: Nessuna prenotazione attiva
ja: 有効な予約はありません
kn: ಯಾವುದೇ ಸಕ್ರಿಯ ಕಾಯ್ದಿರಿಸುವಿಕೆಗಳಿಲ್ಲ
ko: 현재 예약된 건이 없습니다.
ml: സജീവ റിസർവേഷനുകളൊന്നുമില്ല
mr: कोणतेही सक्रिय आरक्षण नाही
or: କୌଣସି ସକ୍ରିୟ ସଂରକ୍ଷଣ ନାହିଁ
pa: ਕੋਈ ਸਰਗਰਮ ਰਿਜ਼ਰਵੇਸ਼ਨ ਨਹੀਂ
pt: Nenhuma reserva ativa
ru: Активных бронирований нет.
ta: செயலில் உள்ள முன்பதிவுகள் இல்லை
te: యాక్టివ్ రిజర్వేషన్లు లేవు
zh_hans: 没有有效预订
zh_hant: 沒有有效預訂

source: No active service tickets
ar: لا توجد تذاكر خدمة فعالة
as: কোনো সক্ৰিয় সেৱাৰ টিকট নাই
bn: কোন সক্রিয় পরিষেবা টিকিট নেই
de: Keine aktiven Service-Tickets
es: No hay tickets de servicio activos
fr: Aucun ticket de service actif
gu: કોઈ સક્રિય સેવા ટિકિટ નથી
hi: कोई सक्रिय सेवा टिकट नहीं
it: Nessun ticket di servizio attivo
ja: 有効なサービスチケットはありません
kn: ಯಾವುದೇ ಸಕ್ರಿಯ ಸೇವಾ ಟಿಕೆಟ್‌ಗಳಿಲ್ಲ.
ko: 활성화된 서비스 티켓이 없습니다.
ml: സജീവമായ സർവീസ് ടിക്കറ്റുകളൊന്നുമില്ല
mr: कोणतेही सक्रिय सेवा तिकीट नाही
or: କୌଣସି ସକ୍ରିୟ ସେବା ଟିକେଟ୍ ନାହିଁ
pa: ਕੋਈ ਸਰਗਰਮ ਸੇਵਾ ਟਿਕਟਾਂ ਨਹੀਂ
pt: Nenhum chamado de serviço ativo
ru: Нет действующих сервисных билетов
ta: செயலில் உள்ள சேவை டிக்கெட்டுகள் இல்லை
te: యాక్టివ్ సర్వీస్ టిక్కెట్లు లేవు
zh_hans: 没有有效服务单
zh_hant: 沒有有效服務單

source: No anniversary or birthday set
ar: لا يوجد طقم خاص بالذكرى السنوية أو عيد الميلاد
as: কোনো বাৰ্ষিকী বা জন্মদিনৰ চেট নাই
bn: কোনো বার্ষিকী বা জন্মদিনের সেট নেই
de: Kein Jubiläums- oder Geburtstagsset
es: No hay fecha de aniversario ni de cumpleaños establecida
fr: Aucun ensemble anniversaire ou anniversaire
gu: કોઈ વર્ષગાંઠ કે જન્મદિવસ સેટ નથી
hi: कोई वर्षगांठ या जन्मदिन सेट नहीं है
it: Nessun set per anniversario o compleanno
ja: 記念日や誕生日の設定はありません
kn: ಯಾವುದೇ ವಾರ್ಷಿಕೋತ್ಸವ ಅಥವಾ ಹುಟ್ಟುಹಬ್ಬದ ಸೆಟ್ ಇಲ್ಲ.
ko: 기념일이나 생일 세트 없음
ml: വാർഷികമോ ജന്മദിനമോ ആഘോഷിച്ചിട്ടില്ല.
mr: कोणताही वर्धापनदिन किंवा वाढदिवस निश्चित नाही
or: କୌଣସି ବାର୍ଷିକୀ କିମ୍ବା ଜନ୍ମଦିନ ସେଟ୍ କରାଯାଇନାହିଁ
pa: ਕੋਈ ਵਰ੍ਹੇਗੰਢ ਜਾਂ ਜਨਮਦਿਨ ਸੈੱਟ ਨਹੀਂ ਹੈ
pt: Sem configuração de aniversário ou data comemorativa
ru: Нет набора для годовщины или дня рождения.
ta: ஆண்டுவிழா அல்லது பிறந்தநாள் தொகுப்பு இல்லை
te: వార్షికోత్సవం లేదా పుట్టినరోజు సెట్ లేదు
zh_hans: 没有周年纪念日或生日
zh_hant: 沒有週年紀念日或生日

source: No appointments for this day.
ar: لا توجد مواعيد متاحة لهذا اليوم.
as: এই দিনটোৰ বাবে কোনো এপইণ্টমেণ্ট নাই।
bn: এই দিনের জন্য কোনো অ্যাপয়েন্টমেন্ট নেই।
de: Für heute sind keine Termine verfügbar.
es: No hay citas disponibles para hoy.
fr: Aucun rendez-vous prévu aujourd'hui.
gu: આ દિવસ માટે કોઈ એપોઇન્ટમેન્ટ નથી.
hi: आज के लिए कोई अपॉइंटमेंट उपलब्ध नहीं है।
it: Nessun appuntamento per oggi.
ja: 本日は予約を受け付けておりません。
kn: ಈ ದಿನಕ್ಕೆ ಯಾವುದೇ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳಿಲ್ಲ.
ko: 오늘은 예약이 없습니다.
ml: ഈ ദിവസത്തേക്ക് അപ്പോയിന്റ്മെന്റുകളൊന്നുമില്ല.
mr: या दिवशी भेटीची वेळ उपलब्ध नाही.
or: ଏହି ଦିନ ପାଇଁ କୌଣସି ନିଯୁକ୍ତି ନାହିଁ।
pa: ਇਸ ਦਿਨ ਲਈ ਕੋਈ ਅਪਾਇੰਟਮੈਂਟ ਨਹੀਂ ਹੈ।
pt: Não há marcações para hoje.
ru: На сегодня записи нет.
ta: இன்று சந்திப்பு முன்பதிவுகள் இல்லை.
te: ఈ రోజుకు అపాయింట్‌మెంట్లు లేవు.
zh_hans: 今天没有预约。
zh_hant: 今天沒有預約。

source: No appointments found
ar: لم يتم العثور على مواعيد
as: কোনো এপইণ্টমেণ্ট পোৱা নগ’ল
bn: কোনো অ্যাপয়েন্টমেন্ট পাওয়া যায়নি
de: Keine Termine gefunden
es: No se encontraron citas.
fr: Aucun rendez-vous trouvé
gu: કોઈ એપોઇન્ટમેન્ટ મળી નથી
hi: कोई अपॉइंटमेंट नहीं मिला
it: Nessun appuntamento trovato
ja: 予約は見つかりませんでした
kn: ಯಾವುದೇ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 예약 가능한 일정이 없습니다.
ml: അപ്പോയിന്റ്മെന്റുകളൊന്നും കണ്ടെത്തിയില്ല
mr: कोणतीही अपॉइंटमेंट आढळली नाही
or: କୌଣସି ଏପଏଣ୍ଟମ୍ୟାଣ୍ଟ୍ ମିଳିଲା ନାହିଁ
pa: ਕੋਈ ਅਪਾਇੰਟਮੈਂਟ ਨਹੀਂ ਮਿਲੀ
pt: Não foram encontrados agendamentos.
ru: Записи на прием не найдены
ta: சந்திப்புகள் எதுவும் காணப்படவில்லை
te: అపాయింట్‌మెంట్లు ఏవీ కనుగొనబడలేదు
zh_hans: 未找到预约
zh_hant: 未找到預約

source: No boutiques registered yet
ar: لم يتم تسجيل أي متاجر حتى الآن
as: এতিয়াও কোনো বুটিক পঞ্জীয়ন কৰা হোৱা নাই
bn: এখনো কোনো বুটিক নিবন্ধিত হয়নি
de: Noch keine Boutiquen registriert
es: Aún no hay boutiques registradas.
fr: Aucune boutique enregistrée pour le moment
gu: હજુ સુધી કોઈ બુટિક નોંધાયેલ નથી.
hi: अभी तक कोई बुटीक पंजीकृत नहीं हुआ है
it: Nessuna boutique registrata al momento
ja: まだ登録されているブティックはありません
kn: ಇನ್ನೂ ಯಾವುದೇ ಬೂಟೀಕ್‌ಗಳು ನೋಂದಣಿಯಾಗಿಲ್ಲ.
ko: 아직 등록된 부티크가 없습니다.
ml: ഇതുവരെ ബുട്ടീക്കുകളൊന്നും രജിസ്റ്റർ ചെയ്തിട്ടില്ല.
mr: अद्याप कोणत्याही बुटीकची नोंदणी झालेली नाही.
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ବୁଟିକ୍ ପଞ୍ଜିକୃତ ହୋଇନାହିଁ।
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਬੁਟੀਕ ਰਜਿਸਟਰਡ ਨਹੀਂ ਹੈ।
pt: Ainda não há lojas registadas.
ru: Бутики пока не зарегистрированы
ta: இன்னும் எந்த பூட்டிக்களும் பதிவு செய்யப்படவில்லை.
te: ఇంకా ఏ బోటిక్‌లు నమోదు కాలేదు
zh_hans: 目前还没有注册的精品店
zh_hant: 目前還沒有註冊的精品店

source: No catalogs found.
ar: لم يتم العثور على أي كتالوجات.
as: কোনো কেটেলগ পোৱা নগ'ল।
bn: কোন ক্যাটালগ খুঁজে পাওয়া যায়নি।
de: Keine Kataloge gefunden.
es: No se encontraron catálogos.
fr: Aucun catalogue trouvé.
gu: કોઈ કેટલોગ મળ્યા નથી.
hi: कोई कैटलॉग नहीं मिला।
it: Nessun catalogo trovato.
ja: カタログは見つかりませんでした。
kn: ಯಾವುದೇ ಕ್ಯಾಟಲಾಗ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 카탈로그를 찾을 수 없습니다.
ml: കാറ്റലോഗുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतेही कॅटलॉग आढळले नाहीत.
or: କୌଣସି କ୍ୟାଟାଲଗ୍ ମିଳିଲା ନାହିଁ।
pa: ਕੋਈ ਕੈਟਾਲਾਗ ਨਹੀਂ ਮਿਲਿਆ।
pt: Nenhum catálogo encontrado.
ru: Каталоги не найдены.
ta: பட்டியல்கள் எதுவும் காணப்படவில்லை.
te: కేటలాగ్‌లు ఏవీ కనుగొనబడలేదు.
zh_hans: 未找到产品目录。
zh_hant: 未找到產品目錄。

source: No clients found.
ar: لم يتم العثور على عملاء.
as: কোনো ক্লায়েন্ট পোৱা নগ'ল।
bn: কোনো ক্লায়েন্ট খুঁজে পাওয়া যায়নি।
de: Keine Kunden gefunden.
es: No se encontraron clientes.
fr: Aucun client trouvé.
gu: કોઈ ક્લાયન્ટ મળ્યા નથી.
hi: कोई ग्राहक नहीं मिला।
it: Nessun cliente trovato.
ja: クライアントが見つかりませんでした。
kn: ಯಾವುದೇ ಕ್ಲೈಂಟ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 고객을 찾을 수 없습니다.
ml: ക്ലയന്റുകളെയൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतेही ग्राहक आढळले नाहीत.
or: କୌଣସି ଗ୍ରାହକ ମିଳିଲେ ନାହିଁ।
pa: ਕੋਈ ਗਾਹਕ ਨਹੀਂ ਮਿਲਿਆ।
pt: Nenhum cliente encontrado.
ru: Клиентов не найдено.
ta: வாடிக்கையாளர்கள் யாரும் காணப்படவில்லை.
te: క్లయింట్లు ఎవరూ కనుగొనబడలేదు.
zh_hans: 未找到客户。
zh_hant: 未找到客戶。

source: No Completed SFS Orders
ar: لا توجد طلبات SFS مكتملة
as: কোনো সম্পূৰ্ণ কৰা SFS অৰ্ডাৰ নাই
bn: কোন সম্পূর্ণ SFS আদেশ নেই
de: Keine abgeschlossenen SFS-Bestellungen
es: No hay pedidos SFS completados
fr: Aucune commande SFS finalisée
gu: કોઈ પૂર્ણ થયેલા SFS ઓર્ડર નથી
hi: कोई भी एसएफएस ऑर्डर पूरा नहीं हुआ है
it: Nessun ordine SFS completato.
ja: 完了したSFS注文はありません
kn: ಪೂರ್ಣಗೊಂಡ SFS ಆರ್ಡರ್‌ಗಳಿಲ್ಲ
ko: 완료된 SFS 주문 없음
ml: പൂർത്തിയാക്കിയ SFS ഓർഡറുകൾ ഒന്നുമില്ല.
mr: पूर्ण झालेले एसएफएस ऑर्डर नाहीत
or: କୌଣସି ସମ୍ପୂର୍ଣ୍ଣ ହୋଇଥିବା SFS ଅର୍ଡର ନାହିଁ
pa: ਕੋਈ ਪੂਰੇ ਹੋਏ SFS ਆਰਡਰ ਨਹੀਂ
pt: Nenhum pedido SFS concluído
ru: Нет выполненных заказов SFS
ta: முடிக்கப்பட்ட SFS ஆர்டர்கள் எதுவும் இல்லை
te: పూర్తికాని SFS ఆర్డర్‌లు
zh_hans: 没有已完成的SFS订单
zh_hant: 沒有完成的SFS訂單

source: No factor ID found. Please try again.
ar: لم يتم العثور على معرّف العامل. يرجى المحاولة مرة أخرى.
as: কোনো ফ্যাক্টৰ আইডি পোৱা নগ’ল। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।
bn: কোন ফ্যাক্টর আইডি খুঁজে পাওয়া যায়নি। অনুগ্রহ করে আবার চেষ্টা করুন।
de: Es wurde keine Faktor-ID gefunden. Bitte versuchen Sie es erneut.
es: No se encontró ningún ID de factor. Inténtelo de nuevo.
fr: Aucun identifiant de facteur trouvé. Veuillez réessayer.
gu: કોઈ પરિબળ ID મળ્યો નથી. કૃપા કરીને ફરી પ્રયાસ કરો.
hi: कोई फैक्टर आईडी नहीं मिली। कृपया पुनः प्रयास करें।
it: Nessun ID fattore trovato. Riprova.
ja: 因子IDが見つかりませんでした。もう一度お試しください。
kn: ಯಾವುದೇ ಫ್ಯಾಕ್ಟರ್ ಐಡಿ ಕಂಡುಬಂದಿಲ್ಲ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 팩터 ID를 찾을 수 없습니다. 다시 시도해 주세요.
ml: ഫാക്ടർ ഐഡി കണ്ടെത്തിയില്ല. വീണ്ടും ശ്രമിക്കുക.
mr: कोणताही फॅक्टर आयडी आढळला नाही. कृपया पुन्हा प्रयत्न करा.
or: କୌଣସି ଫ୍ୟାକ୍ଟର୍ ID ମିଳିଲା ନାହିଁ। ଦୟାକରି ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਕੋਈ ਫੈਕਟਰ ਆਈਡੀ ਨਹੀਂ ਮਿਲੀ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt: Nenhum ID de fator encontrado. Tente novamente.
ru: Идентификатор фактора не найден. Пожалуйста, попробуйте еще раз.
ta: காரணி அடையாளம் எதுவும் காணப்படவில்லை. மீண்டும் முயற்சிக்கவும்.
te: ఫ్యాక్టర్ ఐడి కనుగొనబడలేదు. దయచేసి మళ్ళీ ప్రయత్నించండి.
zh_hans: 未找到因子 ID。请重试。
zh_hant: 未找到因子 ID。請重試。

source: NO IMAGE
ar: لا توجد صورة
bn: কোন ছবি নেই
de: KEIN BILD
es: SIN IMAGEN
fr: AUCUNE IMAGE
gu: કોઈ છબી નથી
hi: चित्र उपलब्द नहीं है
it: NESSUNA IMMAGINE
ja: 画像なし
kn: ಚಿತ್ರವಿಲ್ಲ
ko: 이미지 없음
ml: ചിത്രം ഇല്ല
mr: प्रतिमा नाही
or: କୌଣସି ଛବି ନାହିଁ
pa: ਕੋਈ ਚਿੱਤਰ ਨਹੀਂ
pt: SEM IMAGEM
ru: ИЗОБРАЖЕНИЕ ОТСУТСТВУЕТ
ta: படம் இல்லை
te: చిత్రం లేదు
zh_hans: 无图像
zh_hant: 無影像

source: No images selected
ar: لم يتم تحديد أي صور
as: কোনো ছবি নিৰ্বাচিত কৰা হোৱা নাই
bn: কোন ছবি নির্বাচন করা হয়নি
de: Keine Bilder ausgewählt
es: No se han seleccionado imágenes
fr: Aucune image sélectionnée
gu: કોઈ છબીઓ પસંદ કરેલી નથી.
hi: कोई छवि चयनित नहीं
it: Nessuna immagine selezionata
ja: 画像が選択されていません
kn: ಯಾವುದೇ ಚಿತ್ರಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿಲ್ಲ.
ko: 선택된 이미지가 없습니다.
ml: ചിത്രങ്ങളൊന്നും തിരഞ്ഞെടുത്തിട്ടില്ല.
mr: कोणतीही प्रतिमा निवडलेली नाही
or: କୌଣସି ଛବି ଚୟନ କରାଯାଇନାହିଁ
pa: ਕੋਈ ਚਿੱਤਰ ਨਹੀਂ ਚੁਣੇ ਗਏ
pt: Nenhuma imagem selecionada
ru: Изображения не выбраны
ta: படங்கள் எதுவும் தேர்ந்தெடுக்கப்படவில்லை
te: చిత్రాలు ఏవీ ఎంపిక చేయబడలేదు
zh_hans: 未选择任何图片
zh_hant: 未選擇任何圖片

source: No incoming requests awaiting Paris manager authorization.
ar: لا توجد طلبات واردة بانتظار موافقة مدير باريس.
as: পেৰিছ মেনেজাৰৰ অনুমোদনৰ বাবে অপেক্ষা কৰি থকা কোনো অহা অনুৰোধ নাই।
bn: প্যারিস ম্যানেজারের অনুমোদনের অপেক্ষায় কোনো আগত অনুরোধ নেই।
de: Es liegen keine eingehenden Anfragen vor, die auf die Genehmigung durch den Pariser Manager warten.
es: No hay solicitudes entrantes pendientes de autorización del gerente de París.
fr: Aucune demande entrante en attente d'autorisation du responsable de Paris.
gu: પેરિસ મેનેજરની પરવાનગીની રાહ જોતી કોઈ આવનારી વિનંતીઓ નથી.
hi: पेरिस प्रबंधक की अनुमति के लिए कोई अनुरोध प्रतीक्षित नहीं है।
it: Nessuna richiesta in arrivo in attesa dell'autorizzazione del responsabile di Parigi.
ja: パリ支店長の承認待ちの受信リクエストはありません。
kn: ಪ್ಯಾರಿಸ್ ವ್ಯವಸ್ಥಾಪಕರ ಅನುಮತಿಗಾಗಿ ಯಾವುದೇ ಒಳಬರುವ ವಿನಂತಿಗಳು ಕಾಯುತ್ತಿಲ್ಲ.
ko: 파리 지점 관리자의 승인을 기다리는 요청이 없습니다.
ml: പാരീസ് മാനേജരുടെ അംഗീകാരത്തിനായി കാത്തിരിക്കുന്ന ഒരു അഭ്യർത്ഥനയുമില്ല.
mr: पॅरिस व्यवस्थापकाच्या मंजुरीची वाट पाहणारी कोणतीही नवीन विनंती नाही.
or: ପ୍ୟାରିସ୍ ପରିଚାଳକଙ୍କ ଅନୁମତି ପାଇଁ କୌଣସି ଆଗମନ ଅନୁରୋଧ ଅପେକ୍ଷା କରିନାହିଁ।
pa: ਪੈਰਿਸ ਮੈਨੇਜਰ ਦੇ ਅਧਿਕਾਰ ਦੀ ਉਡੀਕ ਵਿੱਚ ਕੋਈ ਆਉਣ ਵਾਲੀਆਂ ਬੇਨਤੀਆਂ ਨਹੀਂ ਹਨ।
pt: Não existem pedidos pendentes a aguardar autorização do gerente de Paris.
ru: Нет входящих запросов, ожидающих подтверждения от руководителя парижского офиса.
ta: பாரிஸ் மேலாளரின் அங்கீகாரத்திற்காக உள்வரும் கோரிக்கைகள் எதுவும் காத்திருக்கவில்லை.
te: పారిస్ మేనేజర్ ఆమోదం కోసం వేచి ఉన్న అభ్యర్థనలు ఏవీ లేవు.
zh_hans: 目前没有待巴黎经理审批的申请。
zh_hant: 目前沒有待巴黎經理審批的申請。

source: No inventory data found.
ar: لم يتم العثور على بيانات المخزون.
as: কোনো তথ্য-পাতি পোৱা নগ'ল।
bn: কোনো মজুদ তথ্য পাওয়া যায়নি।
de: Es wurden keine Inventardaten gefunden.
es: No se encontraron datos de inventario.
fr: Aucune donnée d'inventaire trouvée.
gu: કોઈ ઇન્વેન્ટરી ડેટા મળ્યો નથી.
hi: कोई इन्वेंट्री डेटा नहीं मिला।
it: Nessun dato di inventario trovato.
ja: 在庫データが見つかりませんでした。
kn: ಯಾವುದೇ ದಾಸ್ತಾನು ಡೇಟಾ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 재고 데이터가 없습니다.
ml: ഇൻവെന്ററി ഡാറ്റയൊന്നും കണ്ടെത്തിയില്ല.
mr: मालसाठ्याचा कोणताही डेटा आढळला नाही.
or: କୌଣସି ଇନଭେଣ୍ଟୋରୀ ଡାଟା ମିଳିଲା ନାହିଁ।
pa: ਕੋਈ ਵਸਤੂ ਸੂਚੀ ਡਾਟਾ ਨਹੀਂ ਮਿਲਿਆ।
pt: Nenhum dado de inventário encontrado.
ru: Данные об инвентаре не найдены.
ta: சரக்கு இருப்புத் தரவுகள் எதுவும் காணப்படவில்லை.
te: సరుకు నిల్వ సమాచారం ఏదీ కనుగొనబడలేదు.
zh_hans: 未找到库存数据。
zh_hant: 未找到庫存資料。

source: No inventory records found for this product.
ar: لم يتم العثور على سجلات جرد لهذا المنتج.
as: এই সামগ্ৰীৰ বাবে কোনো তথ্যৰ ৰেকৰ্ড পোৱা নগ'ল।
bn: এই পণ্যটির কোনো মজুদ রেকর্ড খুঁজে পাওয়া যায়নি।
de: Für dieses Produkt wurden keine Lagerbestandsdatensätze gefunden.
es: No se encontraron registros de inventario para este producto.
fr: Aucun enregistrement d'inventaire n'a été trouvé pour ce produit.
gu: આ ઉત્પાદન માટે કોઈ ઇન્વેન્ટરી રેકોર્ડ મળ્યા નથી.
hi: इस उत्पाद के लिए कोई इन्वेंट्री रिकॉर्ड नहीं मिला।
it: Nessun dato di inventario trovato per questo prodotto.
ja: この製品の在庫記録は見つかりませんでした。
kn: ಈ ಉತ್ಪನ್ನಕ್ಕೆ ಯಾವುದೇ ದಾಸ್ತಾನು ದಾಖಲೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 해당 제품에 대한 재고 기록이 없습니다.
ml: ഈ ഉൽപ്പന്നത്തിന് ഇൻവെന്ററി രേഖകളൊന്നും കണ്ടെത്തിയില്ല.
mr: या उत्पादनासाठी कोणतीही साठा नोंद आढळली नाही.
or: ଏହି ଉତ୍ପାଦ ପାଇଁ କୌଣସି ଇନଭେଣ୍ଟରୀ ରେକର୍ଡ ମିଳିଲା ନାହିଁ।
pa: ਇਸ ਉਤਪਾਦ ਲਈ ਕੋਈ ਵਸਤੂ ਸੂਚੀ ਰਿਕਾਰਡ ਨਹੀਂ ਮਿਲਿਆ।
pt: Não foram encontrados registos de existências para este produto.
ru: Данные о наличии данного товара на складе отсутствуют.
ta: இந்தப் பொருளுக்கான இருப்புப் பதிவுகள் எதுவும் காணப்படவில்லை.
te: ఈ ఉత్పత్తికి సంబంధించిన నిల్వ రికార్డులు ఏవీ కనుగొనబడలేదు.
zh_hans: 未找到该产品的库存记录。
zh_hant: 未找到該產品的庫存記錄。

source: No inventory records found.
ar: لم يتم العثور على سجلات جرد.
as: কোনো তথ্য-পাতিৰ ৰেকৰ্ড পোৱা নগ'ল।
bn: কোনো মজুদ রেকর্ড খুঁজে পাওয়া যায়নি।
de: Es wurden keine Inventardatensätze gefunden.
es: No se encontraron registros de inventario.
fr: Aucun enregistrement d'inventaire trouvé.
gu: કોઈ ઇન્વેન્ટરી રેકોર્ડ મળ્યા નથી.
hi: कोई इन्वेंट्री रिकॉर्ड नहीं मिला।
it: Nessun record di inventario trovato.
ja: 在庫記録が見つかりませんでした。
kn: ಯಾವುದೇ ದಾಸ್ತಾನು ದಾಖಲೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 재고 기록이 없습니다.
ml: ഇൻവെന്ററി രേഖകളൊന്നും കണ്ടെത്തിയില്ല.
mr: मालसाठ्याच्या नोंदी आढळल्या नाहीत.
or: କୌଣସି ଇନଭେଣ୍ଟୋରୀ ରେକର୍ଡ ମିଳିଲା ନାହିଁ।
pa: ਕੋਈ ਵਸਤੂ ਸੂਚੀ ਰਿਕਾਰਡ ਨਹੀਂ ਮਿਲਿਆ।
pt: Nenhum registo de stock encontrado.
ru: Записи об инвентаризации не найдены.
ta: சரக்கு இருப்புப் பதிவுகள் எதுவும் காணப்படவில்லை.
te: సరుకుల జాబితా రికార్డులు ఏవీ కనుగొనబడలేదు.
zh_hans: 未找到库存记录。
zh_hant: 未找到庫存記錄。

source: No items found.
ar: لم يتم العثور على أي عناصر.
as: কোনো বস্তু পোৱা নাযায়।
bn: কোনো আইটেম খুঁজে পাওয়া যায়নি।
de: Keine Artikel gefunden.
es: No se encontraron artículos.
fr: Aucun article trouvé.
gu: કોઈ વસ્તુઓ મળી નથી.
hi: कोई आइटम नहीं मिला।
it: Nessun elemento trovato.
ja: 該当するアイテムが見つかりませんでした。
kn: ಯಾವುದೇ ವಸ್ತುಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 검색된 항목이 없습니다.
ml: ഇനങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतीही वस्तू आढळली नाही.
or: କୌଣସି ଆଇଟମ୍ ମିଳିଲା ନାହିଁ।
pa: ਕੋਈ ਆਈਟਮ ਨਹੀਂ ਮਿਲੀ।
pt: Nenhum item encontrado.
ru: Элементы не найдены.
ta: பொருள்கள் எதுவும் காணப்படவில்லை.
te: ఏ వస్తువులూ కనుగొనబడలేదు.
zh_hans: 未找到任何物品。
zh_hant: 未找到任何物品。

source: No items in wishlist yet
ar: لا توجد عناصر في قائمة الأمنيات حتى الآن
as: ইচ্ছা তালিকাত এতিয়াও কোনো বস্তু নাই
bn: এখনও পছন্দের তালিকায় কোনও আইটেম নেই
de: Noch keine Artikel auf der Wunschliste
es: Aún no hay artículos en la lista de deseos.
fr: Aucun article dans la liste de souhaits pour le moment
gu: વિશલિસ્ટમાં હજુ સુધી કોઈ આઇટમ નથી.
hi: अभी तक विशलिस्ट में कोई आइटम नहीं है
it: Nessun articolo nella lista dei desideri al momento
ja: ウィッシュリストにはまだ商品がありません
kn: ಇಚ್ಛೆಪಟ್ಟಿಯಲ್ಲಿ ಇನ್ನೂ ಯಾವುದೇ ಐಟಂಗಳಿಲ್ಲ.
ko: 아직 위시리스트에 추가한 상품이 없습니다.
ml: വിഷ്‌ലിസ്റ്റിൽ ഇതുവരെ ഇനങ്ങളൊന്നുമില്ല.
mr: इच्छासूचीमध्ये अद्याप एकही वस्तू नाही
or: ଇଚ୍ଛା ତାଲିକାରେ ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ଆଇଟମ୍ ନାହିଁ
pa: ਵਿਸ਼ਲਿਸਟ ਵਿੱਚ ਅਜੇ ਕੋਈ ਆਈਟਮ ਨਹੀਂ ਹੈ।
pt: Ainda não há itens na sua lista de desejos.
ru: В списке желаний пока нет товаров.
ta: விருப்பப்பட்டியலில் இன்னும் எந்தப் பொருட்களும் இல்லை
te: విష్‌లిస్ట్‌లో ఇంకా వస్తువులు లేవు
zh_hans: 愿望清单中暂无商品
zh_hant: 願望清單中暫無商品

source: No items scanned yet
ar: لم يتم مسح أي عناصر ضوئيًا بعد
as: এতিয়াও কোনো বস্তু স্কেন কৰা হোৱা নাই
bn: এখনো কোনো আইটেম স্ক্যান করা হয়নি
de: Noch keine Artikel gescannt
es: Aún no se han escaneado artículos.
fr: Aucun article n'a encore été scanné.
gu: હજુ સુધી કોઈ આઇટમ સ્કેન કરવામાં આવી નથી.
hi: अभी तक कोई आइटम स्कैन नहीं किया गया है
it: Nessun articolo scansionato finora
ja: まだスキャンされていないアイテムがあります
kn: ಇನ್ನೂ ಯಾವುದೇ ಐಟಂಗಳನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಲಾಗಿಲ್ಲ.
ko: 아직 스캔된 항목이 없습니다.
ml: ഇതുവരെ ഒരു ഇനവും സ്കാൻ ചെയ്തിട്ടില്ല.
mr: अद्याप कोणतीही वस्तू स्कॅन केलेली नाही.
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ଆଇଟମ୍ ସ୍କାନ୍‌ କରାଯାଇନାହିଁ
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਆਈਟਮ ਸਕੈਨ ਨਹੀਂ ਕੀਤੀ ਗਈ
pt: Nenhum item foi digitalizado ainda.
ru: Пока ни один товар не отсканирован.
ta: இன்னும் எந்தப் பொருட்களும் ஸ்கேன் செய்யப்படவில்லை
te: ఇంకా ఏ వస్తువులూ స్కాన్ చేయబడలేదు
zh_hans: 尚未扫描任何物品
zh_hant: 尚未掃描任何物品

source: No logs found for this category.
ar: لم يتم العثور على سجلات لهذه الفئة.
as: এই শ্ৰেণীৰ বাবে কোনো লগ পোৱা নগ'ল।
bn: এই বিভাগের জন্য কোনো লগ খুঁজে পাওয়া যায়নি।
de: Für diese Kategorie wurden keine Protokolle gefunden.
es: No se encontraron registros para esta categoría.
fr: Aucun journal trouvé pour cette catégorie.
gu: આ શ્રેણી માટે કોઈ લોગ મળ્યા નથી.
hi: इस श्रेणी के लिए कोई लॉग नहीं मिला।
it: Nessun log trovato per questa categoria.
ja: このカテゴリのログは見つかりませんでした。
kn: ಈ ವರ್ಗಕ್ಕೆ ಯಾವುದೇ ಲಾಗ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 이 범주에 대한 로그를 찾을 수 없습니다.
ml: ഈ വിഭാഗത്തിനായി ലോഗുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: या श्रेणीसाठी कोणतेही लॉग आढळले नाहीत.
or: ଏହି ବର୍ଗ ପାଇଁ କୌଣସି ଲଗ୍ ମିଳିଲା ନାହିଁ।
pa: ਇਸ ਸ਼੍ਰੇਣੀ ਲਈ ਕੋਈ ਲੌਗ ਨਹੀਂ ਮਿਲੇ।
pt: Nenhum registo encontrado para esta categoria.
ru: Журналы по этой категории не найдены.
ta: இந்தப் பிரிவிற்கான பதிவுகள் எதுவும் காணப்படவில்லை.
te: ఈ వర్గానికి సంబంధించిన లాగ్‌లు ఏవీ కనుగొనబడలేదు.
zh_hans: 未找到此类别的日志。
zh_hant: 未找到此類別的日誌。

source: No matched items found in active view.
ar: لم يتم العثور على أي عناصر مطابقة في العرض النشط.
as: সক্ৰিয় দৃশ্যত কোনো মিল থকা বস্তু পোৱা নগ'ল।
bn: সক্রিয় দৃশ্যে কোনো মিলযুক্ত আইটেম খুঁজে পাওয়া যায়নি।
de: In der aktiven Ansicht wurden keine passenden Elemente gefunden.
es: No se encontraron elementos coincidentes en la vista activa.
fr: Aucun élément correspondant trouvé dans la vue active.
gu: સક્રિય દૃશ્યમાં કોઈ મેળ ખાતી આઇટમ મળી નથી.
hi: सक्रिय दृश्य में कोई मेल खाने वाली वस्तु नहीं मिली।
it: Nessun elemento corrispondente trovato nella visualizzazione attiva.
ja: 表示中の項目に一致するものは見つかりませんでした。
kn: ಸಕ್ರಿಯ ವೀಕ್ಷಣೆಯಲ್ಲಿ ಯಾವುದೇ ಹೊಂದಾಣಿಕೆಯ ಐಟಂಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 현재 보기에서 일치하는 항목을 찾을 수 없습니다.
ml: സജീവ കാഴ്ചയിൽ പൊരുത്തപ്പെടുന്ന ഇനങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
mr: सक्रिय दृश्यामध्ये जुळणारे कोणतेही आयटम आढळले नाहीत.
or: ସକ୍ରିୟ ଦୃଶ୍ୟରେ କୌଣସି ମେଳ ଖାଉଥିବା ଆଇଟମ୍ ମିଳିଲା ନାହିଁ।
pa: ਸਰਗਰਮ ਦ੍ਰਿਸ਼ ਵਿੱਚ ਕੋਈ ਮੇਲ ਖਾਂਦੀਆਂ ਆਈਟਮਾਂ ਨਹੀਂ ਮਿਲੀਆਂ।
pt: Nenhum item correspondente foi encontrado na visualização ativa.
ru: В активном режиме просмотра совпадений не найдено.
ta: செயலில் உள்ள பார்வையில் பொருத்தமான உருப்படிகள் எதுவும் காணப்படவில்லை.
te: యాక్టివ్ వ్యూలో సరిపోలిన అంశాలు ఏవీ కనుగొనబడలేదు.
zh_hans: 在当前视图中未找到匹配项。
zh_hant: 在目前視圖中未找到匹配項。

source: No matching catalogs.
ar: لا توجد كتالوجات مطابقة.
as: কোনো মিল থকা কেটেলগ নাই।
bn: কোনো মিলযুক্ত ক্যাটালগ নেই।
de: Keine passenden Kataloge gefunden.
es: No se encontraron catálogos coincidentes.
fr: Aucun catalogue correspondant.
gu: કોઈ મેળ ખાતા કેટલોગ નથી.
hi: कोई मेल खाने वाली कैटलॉग नहीं मिलीं।
it: Nessun catalogo corrispondente.
ja: 一致するカタログはありません。
kn: ಹೊಂದಾಣಿಕೆಯಾಗುವ ಕ್ಯಾಟಲಾಗ್‌ಗಳಿಲ್ಲ.
ko: 일치하는 카탈로그가 없습니다.
ml: പൊരുത്തപ്പെടുന്ന കാറ്റലോഗുകളൊന്നുമില്ല.
mr: जुळणारे कॅटलॉग नाहीत.
or: କୌଣସି ମେଳ ଖାଉଥିବା କ୍ୟାଟାଲଗ୍ ନାହିଁ।
pa: ਕੋਈ ਮੇਲ ਖਾਂਦਾ ਕੈਟਾਲਾਗ ਨਹੀਂ।
pt: Não existem catálogos correspondentes.
ru: Соответствующих каталогов нет.
ta: பொருந்தும் பட்டியல்கள் இல்லை.
te: సరిపోలే కేటలాగ్‌లు లేవు.
zh_hans: 没有匹配的目录。
zh_hant: 沒有符合的目錄。

source: No matching clients.
ar: لا يوجد عملاء مطابقون.
as: কোনো মিল থকা ক্লায়েণ্ট নাই।
bn: কোনো উপযুক্ত ক্লায়েন্ট পাওয়া যায়নি।
de: Keine passenden Kunden gefunden.
es: No se encontraron clientes compatibles.
fr: Aucun client correspondant.
gu: કોઈ મેળ ખાતા ક્લાયન્ટ નથી.
hi: कोई मेल खाने वाले ग्राहक नहीं मिले।
it: Nessun cliente corrispondente.
ja: 該当するクライアントが見つかりませんでした。
kn: ಹೊಂದಾಣಿಕೆಯಾಗುವ ಕ್ಲೈಂಟ್‌ಗಳಿಲ್ಲ.
ko: 일치하는 고객이 없습니다.
ml: പൊരുത്തപ്പെടുന്ന ക്ലയന്റുകളൊന്നുമില്ല.
mr: जुळणारे ग्राहक नाहीत.
or: କୌଣସି ମେଳ ଖାଉଥିବା କ୍ଲାଏଣ୍ଟ ନାହାନ୍ତି।
pa: ਕੋਈ ਮੇਲ ਖਾਂਦੇ ਕਲਾਇੰਟ ਨਹੀਂ।
pt: Nenhum cliente correspondente.
ru: Подходящих клиентов нет.
ta: பொருத்தமான வாடிக்கையாளர்கள் இல்லை.
te: సరిపోలే క్లయింట్లు లేరు.
zh_hans: 没有匹配的客户。
zh_hant: 沒有匹配的客戶。

source: No notes recorded yet
ar: لم يتم تسجيل أي ملاحظات بعد
as: এতিয়াও কোনো টোকা ৰেকৰ্ড কৰা হোৱা নাই
bn: এখনো কোনো নোট রেকর্ড করা হয়নি
de: Es wurden noch keine Notizen aufgezeichnet.
es: Aún no se han registrado notas.
fr: Aucune note enregistrée pour le moment
gu: હજુ સુધી કોઈ નોંધ રેકોર્ડ કરવામાં આવી નથી.
hi: अभी तक कोई नोट्स दर्ज नहीं किए गए हैं
it: Nessuna nota registrata finora
ja: まだメモは記録されていません
kn: ಇನ್ನೂ ಯಾವುದೇ ಟಿಪ್ಪಣಿಗಳನ್ನು ದಾಖಲಿಸಲಾಗಿಲ್ಲ.
ko: 아직 기록된 메모가 없습니다.
ml: ഇതുവരെ കുറിപ്പുകളൊന്നും രേഖപ്പെടുത്തിയിട്ടില്ല.
mr: अद्याप कोणतीही नोंद केलेली नाही.
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ନୋଟ୍ ରେକର୍ଡ ହୋଇନାହିଁ
pa: ਹਾਲੇ ਤੱਕ ਕੋਈ ਨੋਟਸ ਰਿਕਾਰਡ ਨਹੀਂ ਕੀਤੇ ਗਏ
pt: Nenhuma anotação foi ainda registada.
ru: Заметки пока не записаны.
ta: இதுவரை குறிப்புகள் எதுவும் பதிவு செய்யப்படவில்லை
te: ఇంకా ఎలాంటి గమనికలు నమోదు చేయబడలేదు
zh_hans: 尚未记录任何笔记
zh_hant: 尚未記錄任何筆記

source: No Orders Ready for Handover
ar: لا توجد طلبات جاهزة للتسليم
as: হেণ্ডঅভাৰৰ বাবে কোনো অৰ্ডাৰ সাজু নহয়
bn: হস্তান্তরের জন্য কোনো অর্ডার প্রস্তুত নেই।
de: Keine Bestellungen zur Übergabe bereit
es: No hay pedidos listos para su entrega.
fr: Aucune commande prête à être remise
gu: હેન્ડઓવર માટે કોઈ ઓર્ડર તૈયાર નથી
hi: कोई भी ऑर्डर सौंपने के लिए तैयार नहीं है
it: Nessun ordine pronto per la consegna
ja: 引き渡し準備完了の注文はありません
kn: ಹಸ್ತಾಂತರಕ್ಕೆ ಯಾವುದೇ ಆರ್ಡರ್‌ಗಳು ಸಿದ್ಧವಾಗಿಲ್ಲ.
ko: 인수인계 가능한 주문 없음
ml: കൈമാറാൻ തയ്യാറായ ഓർഡറുകളൊന്നുമില്ല.
mr: हस्तांतरणासाठी कोणतीही ऑर्डर तयार नाही
or: ହସ୍ତାନ୍ତର ପାଇଁ କୌଣସି ଅର୍ଡର ପ୍ରସ୍ତୁତ ନାହିଁ
pa: ਕੋਈ ਆਰਡਰ ਸੌਂਪਣ ਲਈ ਤਿਆਰ ਨਹੀਂ ਹਨ
pt: Sem encomenda pronta para entrega.
ru: Нет заказов, готовых к передаче.
ta: ஒப்படைப்பதற்கு எந்த ஆர்டர்களும் தயாராக இல்லை
te: అప్పగించడానికి ఆర్డర్లు సిద్ధంగా లేవు
zh_hans: 没有订单可以交接
zh_hant: 沒有訂單可以交接
